[
  {
    "video_path": "videos/video_01.mp4",
    "title": "Lekkende kraan repareren in 60 seconden",
    "caption": "Je kraan lekt al weken – stop dit NU met 1 simpele truc! #klussentips #diy #lekkendekraan #fixfirst #huisonderhoud",
    "hashtags": [
      "klussentips",
      "diy",
      "lekkendekraan",
      "fixfirst",
      "huisonderhoud",
      "waterbesparen",
      "loodgieter",
      "handyman",
      "doehetzelf",
      "diyrepair",
      "homerepair",
      "diyhacks",
      "klusjesman",
      "zelfklussen",
      "besparen"
    ],
    "description": "Je kraan lekt en het kost je elke dag geld. Maar je hebt geen loodgieter nodig!\nDraai eerst de watertoevoer dicht onder het aanrecht.\nSchroef de kraan open en haal de rubberen afdichtingsring eruit.\nDie ring is het probleem – kost maar 50 cent bij de bouwmarkt.\nNieuwe ring erin, kraan dicht, water open.\nKlaar! Je hebt net tientallen euro's bespaard.\nVolg voor meer klussenips die jou geld besparen!\n\nMeer klussentips? Link in bio! Volg voor meer tips die jou geld besparen. 🔧",
    "platforms": [
      "tiktok",
      "youtube",
      "instagram"
    ],
    "niche": "diy",
    "privacy_status": "public"
  },
  {
    "video_path": "videos/video_02.mp4",
    "title": "Piepende deur repareren in 30 seconden",
    "caption": "Die piepende deur houdt je 's nachts wakker? Dit lost het meteen op! #diy #piependedeur #klussentips #fixfirst #doehetzelf",
    "hashtags": [
      "diy",
      "piependedeur",
      "klussentips",
      "fixfirst",
      "doehetzelf",
      "huisonderhoud",
      "handyman",
      "scharnier",
      "diyrepair",
      "homerepair",
      "diyhacks",
      "zelfklussen",
      "klusjesman",
      "quickfix",
      "besparen"
    ],
    "description": "Een piepende deur is super irritant, maar het oplossen is makkelijker dan je denkt.\nJe hebt maar één ding nodig: olijfolie of WD-40.\nZoek de scharnieren van de deur – daar zit het geluid.\nSmeer een paar druppels olie direct op de scharnieren.\nBeweeg de deur heen en weer om de olie goed te verdelen.\nDat is alles! Geen piep meer.\nAls het toch terugkomt, schroef het scharnier los en smeer ook achter de bevestigingspunten.\nKlaar in 30 seconden, gratis als je al olijfolie in huis hebt!\n\nMeer snelle klusoplossingen? Link in bio! Volg voor meer tips! 🚪",
    "platforms": [
      "tiktok",
      "youtube",
      "instagram"
    ],
    "niche": "diy",
    "privacy_status": "public"
  },
  {
    "video_path": "videos/video_03.mp4",
    "title": "Doorlopend toilet repareren – stop verspilling nu",
    "caption": "Je toilet loopt constant door? Dit kost je 200 euro per jaar – stop dit nu! #diy #toiletreparatie #klussentips #fixfirst #waterbesparen",
    "hashtags": [
      "diy",
      "toiletreparatie",
      "klussentips",
      "fixfirst",
      "waterbesparen",
      "doehetzelf",
      "huisonderhoud",
      "toilet",
      "diyrepair",
      "homerepair",
      "diyhacks",
      "zelfklussen",
      "waterrekening",
      "besparen",
      "klusjesman"
    ],
    "description": "Een doorlopend toilet is één van de grootste waterverspillers in huis.\nHet probleem zit bijna altijd in de stortbak.\nHaal het deksel eraf en kijk naar de rubberen klep onderin.\nIs die klep versleten of krom? Dan loopt er constant water door.\nKoop een nieuw klepje voor €3 bij de bouwmarkt – zelfde merk, zelfde model.\nDraai het water af, haal de oude klep eruit, duw de nieuwe erin.\nWater aan, klaar! Je toilet werkt weer perfect.\nBespaar tot 200 liter water per dag!\n\nMeer klussentips? Link in bio! Volg voor meer tips die jou geld besparen. 💧",
    "platforms": [
      "tiktok",
      "youtube",
      "instagram"
    ],
    "niche": "diy",
    "privacy_status": "public"
  },
  {
    "video_path": "videos/video_04.mp4",
    "title": "Los stopcontact repareren – doe het veilig zelf",
    "caption": "Je stopcontact zit los en wiebelt? Dit is hoe je het veilig oplost! #diy #stopcontact #elektra #klussentips #fixfirst",
    "hashtags": [
      "diy",
      "stopcontact",
      "elektra",
      "klussentips",
      "fixfirst",
      "doehetzelf",
      "huisonderhoud",
      "elektriciteit",
      "diyrepair",
      "homerepair",
      "diyhacks",
      "zelfklussen",
      "veiligheid",
      "handyman",
      "klusjesman"
    ],
    "description": "Een los stopcontact is niet alleen irritant, het is ook gevaarlijk.\nMaar met deze stappen los je het veilig zelf op.\nStap één: ALTIJD eerst de stroom uitzetten bij de meterkast.\nGebruik een spanningzoeker om zeker te zijn dat er geen stroom meer op staat.\nSchroef het voorplaatje van het stopcontact los.\nZit het stopcontact zelf los? Draai de bevestigingsschroeven aan.\nZit de behuizing los in de muur? Gebruik kunststof spreidankers.\nVoorplaatje erop, stroom aan, klaar!\nTwijfel je? Schakel altijd een elektricien in!\n\nMeer klussentips? Link in bio! Volg voor meer veilige DIY tips. ⚡",
    "platforms": [
      "tiktok",
      "youtube",
      "instagram"
    ],
    "niche": "diy",
    "privacy_status": "public"
  },
  {
    "video_path": "videos/video_05.mp4",
    "title": "Badkamertegels opnieuw voegen – stap voor stap",
    "caption": "Zwarte voegen in je badkamer? Geef je huis een facelift voor €10! #diy #badkamer #voegen #tegels #klussentips",
    "hashtags": [
      "diy",
      "badkamer",
      "voegen",
      "tegels",
      "klussentips",
      "fixfirst",
      "doehetzelf",
      "huisonderhoud",
      "tileswork",
      "diyrepair",
      "homerepair",
      "diyhacks",
      "zelfklussen",
      "renovatie",
      "besparen"
    ],
    "description": "Vieze, zwarte voegen maken je badkamer er oud en smerig uitzien.\nMaar herstellen is makkelijker dan je denkt!\nKrap de oude voeg eerst weg met een voegenkrabber of oude schroevendraaier.\nMaak het oppervlak schoon en laat het goed drogen.\nMeng de nieuwe voegmortel volgens de aanwijzingen op de verpakking.\nDruk de mortel met een voegspaan diagonaal in de naden.\nVeeg het overtollige direct weg met een natte spons.\nNa 24 uur is alles hard – je badkamer ziet er als nieuw uit!\nTotale kosten: minder dan €10.\n\nMeer badkamer tips? Link in bio! Volg voor meer renovatie hacks. 🛁",
    "platforms": [
      "tiktok",
      "youtube",
      "instagram"
    ],
    "niche": "diy",
    "privacy_status": "public"
  },
  {
    "video_path": "videos/video_06.mp4",
    "title": "Verfvlekken verwijderen van elk oppervlak",
    "caption": "Verfvlek op je vloer, kleding of muur? Dit werkt altijd! #diy #verfvlek #schoonmaken #klussentips #fixfirst",
    "hashtags": [
      "diy",
      "verfvlek",
      "schoonmaken",
      "klussentips",
      "fixfirst",
      "doehetzelf",
      "huisonderhoud",
      "verf",
      "stainremoval",
      "diyrepair",
      "homerepair",
      "diyhacks",
      "zelfklussen",
      "cleaning",
      "schoonmaaktips"
    ],
    "description": "Verfvlekken zijn een ramp – maar ze zijn niet permanent!\nOp harde vloeren: gebruik een plastic schraper voor natte verf.\nDroge verf? Een beetje spiritus of aceton op een doekje.\nOp kleding: natte verf direct onder koud water houden en uitwrijven.\nDroge verf op kleding: vlek inweken met spiritus, dan in de was.\nOp muren: natte verf wegsponsen met water.\nDroge verf op matte muren: heel voorzichtig met een spatel eraf krabben, dan opnieuw schilderen.\nOp hout: warm water plus afwasmiddel werkt voor latex verf.\nAltijd testen op een onzichtbaar plekje eerst!\n\nMeer schoonmaak en klustips? Link in bio! Volg voor meer hacks! 🎨",
    "platforms": [
      "tiktok",
      "youtube",
      "instagram"
    ],
    "niche": "diy",
    "privacy_status": "public"
  },
  {
    "video_path": "videos/video_07.mp4",
    "title": "Keukenkastscharnier repareren – deur hangt scheef",
    "caption": "Je keukenkastdeur hangt scheef? Dit repareer je in 2 minuten! #diy #keuken #scharnier #keukenkast #klussentips",
    "hashtags": [
      "diy",
      "keuken",
      "scharnier",
      "keukenkast",
      "klussentips",
      "fixfirst",
      "doehetzelf",
      "huisonderhoud",
      "cabinet",
      "diyrepair",
      "homerepair",
      "diyhacks",
      "zelfklussen",
      "klusjesman",
      "renovatie"
    ],
    "description": "Een scheve keukenkastdeur ziet er slordig uit, maar het repareren is supergemakkelijk.\nModern keukenkasten hebben verstelbare scharnieren – geen nieuwe kopen nodig!\nOpen de kastdeur en zoek de scharnieren aan de binnenkant.\nJe ziet kleine schroefjes op het scharnier – die zijn je regelmogelijkheden.\nSchroef horizontaal in of uit om de deur links of rechts te bewegen.\nSchroef verticaal om de deur hoger of lager te zetten.\nSluit de deur, check of hij recht zit, en pas aan totdat hij perfect is.\nGeen gereedschap nodig behalve een kruisschroevendraaier!\n\nMeer keuken tips? Link in bio! Volg voor meer snelle klussenoplossingen! 🔨",
    "platforms": [
      "tiktok",
      "youtube",
      "instagram"
    ],
    "niche": "diy",
    "privacy_status": "public"
  },
  {
    "video_path": "videos/video_08.mp4",
    "title": "Radiator ontluchten – verwarm je huis beter",
    "caption": "Je radiator warm maar je kamer koud? Ontlucht hem nu – kost je 5 minuten! #diy #radiator #ontluchten #verwarming #klussentips",
    "hashtags": [
      "diy",
      "radiator",
      "ontluchten",
      "verwarming",
      "klussentips",
      "fixfirst",
      "doehetzelf",
      "huisonderhoud",
      "heating",
      "diyrepair",
      "homerepair",
      "diyhacks",
      "zelfklussen",
      "energiebesparen",
      "klusjesman"
    ],
    "description": "Als je radiator bovenin koud is maar onderin warm, zit er lucht in.\nDat is makkelijk op te lossen – je hebt alleen een radiatorsleutel nodig.\nZet de verwarming aan totdat de pomp draait.\nLeg een doekje onder de ontluchtingsventiel – dat is het kleine schroefje bovenaan de radiator.\nDraai de sleutel een kwartslag linksom.\nJe hoort een sissend geluid – dat is de lucht die eruit gaat.\nWacht totdat er alleen maar water uitkomt, dan schroef je hem weer dicht.\nControleer daarna even de waterdruk op de cv-ketel – die moet tussen 1,5 en 2 bar staan.\nKlaar! Je radiator verwarmt nu veel efficiënter.\n\nMeer energie bespaar tips? Link in bio! Volg voor meer klussentips! 🔥",
    "platforms": [
      "tiktok",
      "youtube",
      "instagram"
    ],
    "niche": "diy",
    "privacy_status": "public"
  },
  {
    "video_path": "videos/video_09.mp4",
    "title": "Water zuiveren zonder filter – overleven in nood",
    "caption": "Kraanwater weg? Dit zijn 3 manieren om water veilig te maken – red letterlijk je leven! #survival #preppers #waterzuiveren #noodpakket #overleving",
    "hashtags": [
      "survival",
      "preppers",
      "waterzuiveren",
      "noodpakket",
      "overleving",
      "fixfirst",
      "prepping",
      "emergencyprep",
      "waterfilter",
      "survivaltips",
      "noodgeval",
      "zelfvoorzienend",
      "bushcraft",
      "survivalskills",
      "noodvoorraad"
    ],
    "description": "In een noodsituatie is schoon water je prioriteit nummer één.\nMethode 1: Koken. Breng water 1 minuut aan de kook – doodt alle bacteriën en virussen.\nOp grote hoogte? Kook 3 minuten.\nMethode 2: Bleekwater. Voeg 2 druppels ongeparfumeerd bleekwater per liter water toe.\nWacht 30 minuten voordat je drinkt.\nMethode 3: Zonne-desinfectie. Doe water in een doorzichtige plastic fles.\nLeg hem 6 uur in direct zonlicht – of 2 dagen bij bewolkt weer.\nOnthoud: deze methodes doden ziekteverwekkers maar verwijderen geen chemicaliën.\nSla altijd minimaal 4 liter drinkwater per persoon per dag op!\n\nMeer survival tips? Link in bio! Volg voor noodpreparatie hacks! 💧",
    "platforms": [
      "tiktok",
      "youtube",
      "instagram"
    ],
    "niche": "survival",
    "privacy_status": "public"
  },
  {
    "video_path": "videos/video_10.mp4",
    "title": "Bouw een 72-uurs noodpakket – wees voorbereid",
    "caption": "Als stroom en water wegvallen, heb jij dan 72 uur? Dit is wat je nodig hebt! #survival #preppers #noodpakket #72uur #overleving",
    "hashtags": [
      "survival",
      "preppers",
      "noodpakket",
      "72uur",
      "overleving",
      "fixfirst",
      "prepping",
      "emergencykit",
      "bugoutbag",
      "survivaltips",
      "noodgeval",
      "zelfvoorzienend",
      "crisisvoorbereiding",
      "survivalskills",
      "noodvoorraad"
    ],
    "description": "Een 72-uurs noodpakket kan jou en je gezin redden bij een ramp.\nHier is precies wat erin moet:\nWater: 4 liter per persoon per dag – dus 12 liter voor 3 dagen.\nVoedsel: crackers, ingeblikte groenten, pindakaas, nootjes – geen koken nodig.\nEHBO doos met pleisters, pijnstillers, en jouw medicijnen.\nZaklamp plus extra batterijen, of een handkruk dynamo zaklamp.\nKopieën van je identiteitsbewijzen in een waterdichte zak.\nDekens of een slaapzak per persoon.\nFluitje, aansteker, en een multitool.\nHou alles in een rugzak die je direct kunt pakken.\nCheck het pakket elk jaar – vervang verlopen producten!\n\nMeer noodpreparatie tips? Link in bio! Volg voor survival hacks! 🎒",
    "platforms": [
      "tiktok",
      "youtube",
      "instagram"
    ],
    "niche": "survival",
    "privacy_status": "public"
  },
  {
    "video_path": "videos/video_11.mp4",
    "title": "Vuur maken zonder lucifers – 3 noodmethodes",
    "caption": "Geen lucifers, geen aansteker – toch vuur maken? Dit zijn jouw opties! #survival #vuurmaken #preppers #bushcraft #overleving",
    "hashtags": [
      "survival",
      "vuurmaken",
      "preppers",
      "bushcraft",
      "overleving",
      "fixfirst",
      "prepping",
      "firestarting",
      "survivaltips",
      "noodgeval",
      "zelfvoorzienend",
      "wildernesssurvival",
      "survivalskills",
      "camping",
      "outdoorskills"
    ],
    "description": "Vuur maken zonder lucifers is een levensreddende vaardigheid.\nMethode 1: Vuurstaal. Haal een ferro-staal over een mes of steen.\nDe vonken vallen op droog mos of fijn houtsnippers – blaas voorzichtig.\nMethode 2: Boog en spil. Maak een boog van een tak en een stuk touw.\nDraai een droge houten stok snel op een platte plank.\nDe wrijving maakt houtpoeder dat gaat gloeien.\nMethode 3: Glas en zon. Een loep, bril, of zelfs een watergevulde plastic zak.\nFocus het zonlicht op droog brandstof.\nAltijd je brandstof klaar hebben: droog mos, berkenbast, of wattenbollen met vaseline.\nOefen deze technieken thuis voordat je ze echt nodig hebt!\n\nMeer survival vaardigheden? Link in bio! Volg voor meer tips! 🔥",
    "platforms": [
      "tiktok",
      "youtube",
      "instagram"
    ],
    "niche": "survival",
    "privacy_status": "public"
  },
  {
    "video_path": "videos/video_12.mp4",
    "title": "Voedsel bewaren zonder koelkast – overleven",
    "caption": "Stroom weg, koelkast uit – hoe bewaar jij je eten? Dit zijn de oplossingen! #survival #voedselbewaren #preppers #inblikken #overleving",
    "hashtags": [
      "survival",
      "voedselbewaren",
      "preppers",
      "inblikken",
      "overleving",
      "fixfirst",
      "prepping",
      "foodpreservation",
      "survivaltips",
      "noodgeval",
      "zelfvoorzienend",
      "fermenteren",
      "inmaken",
      "survivalfood",
      "noodvoedsel"
    ],
    "description": "Zonder koelkast bederft voedsel snel – maar er zijn bewezen methodes.\nMethode 1: Zouten. Wrijf vlees in met grof zout en laat het drogen.\nZout trekt vocht uit en voorkomt bacteriegroei.\nMethode 2: Inmaken. Groenten in azijn + zout + suiker – weckpotten zijn je vriend.\nMethode 3: Drogen. Dunne plakjes vlees of fruit drogen in de zon of de oven op laagste stand.\nMethode 4: Koele kelder. Een vochtige, koele ruimte houdt wortels, aardappels en uien maanden goed.\nMethode 5: Fermenteren. Zuurkool en kimchi bewaren zichzelf door fermentatie.\nEet restjes altijd binnen 4 uur bij kamertemperatuur.\nMet deze technieken houd jij eten weken vers!\n\nMeer voedsel bewaar tips? Link in bio! Volg voor meer survival hacks! 🥫",
    "platforms": [
      "tiktok",
      "youtube",
      "instagram"
    ],
    "niche": "survival",
    "privacy_status": "public"
  },
  {
    "video_path": "videos/video_13.mp4",
    "title": "Noodstroom powerbank zelf bouwen – DIY oplossing",
    "caption": "Stroom weg en je telefoon leeg? Bouw zelf een noodstroom powerbank! #survival #noodstroom #diy #powerbank #preppers",
    "hashtags": [
      "survival",
      "noodstroom",
      "diy",
      "powerbank",
      "preppers",
      "overleving",
      "fixfirst",
      "prepping",
      "emergencypower",
      "diyhacks",
      "noodgeval",
      "zelfvoorzienend",
      "electronics",
      "survivaltech",
      "noodpakket"
    ],
    "description": "In een stroomstoring is je telefoon je verbinding met de buitenwereld.\nZo bouw je een eenvoudige noodstroom oplossing:\nKoop een powerbank module kit voor €10-15 online – bevat laadcircuit en USB output.\nVoeg 4 AA of 18650 lithium batterijen toe – AA voor eenvoud, 18650 voor meer capaciteit.\nSoldeer of gebruik de klemverbindingen op de module.\nSluit alles aan in een stevige plastic behuizing.\nMet 4 AA batterijen laad je een telefoon eenmaal op.\nPro tip: Gebruik oplaadbare NiMH batterijen – veel goedkoper op lange termijn.\nTest je powerbank voor een noodsituatie!\nSla hem op in je noodpakket.\n\nMeer noodpreparatie tips? Link in bio! Volg voor meer survival hacks! ⚡",
    "platforms": [
      "tiktok",
      "youtube",
      "instagram"
    ],
    "niche": "survival",
    "privacy_status": "public"
  },
  {
    "video_path": "videos/video_14.mp4",
    "title": "5 EHBO basisvaardigheden die iedereen moet kennen",
    "caption": "In een noodgeval kunnen deze 5 EHBO-technieken een leven redden – inclusief het jouwe! #ehbo #firstaid #survival #preppers #noodgeval",
    "hashtags": [
      "ehbo",
      "firstaid",
      "survival",
      "preppers",
      "noodgeval",
      "fixfirst",
      "prepping",
      "emergencyprep",
      "levensreddend",
      "survivaltips",
      "zelfvoorzienend",
      "reanimatie",
      "cpr",
      "noodpakket",
      "veiligheid"
    ],
    "description": "Vijf EHBO vaardigheden die je vandaag nog moet leren:\nÉén: Reanimatie. 30 borstcompressies, dan 2 beademingen. Herhaal tot hulp komt.\nTwee: Ernstige bloeding stelpen. Druk direct en hard op de wond met een schoon doek.\nLaat niet los – druk minimaal 10 minuten onafgebroken.\nDrie: Heimlich manoeuvre. Van achteren omvatten, vuist onder borstbeen, harde stoten omhoog.\nVier: Brandwonden behandelen. Koel 10-20 minuten met lauw stromend water – NOOIT ijs of boter!\nVijf: Bewusteloze in stabiele zijligging plaatsen. Hoofd achterover, knie omhoog, voorzichtig omrollen.\nDoe een officiële EHBO cursus – dit zijn alleen de basisbeginselen!\nKennis kan het verschil zijn tussen leven en dood.\n\nMeer levensreddende tips? Link in bio! Volg voor meer survival kennis! 🚑",
    "platforms": [
      "tiktok",
      "youtube",
      "instagram"
    ],
    "niche": "survival",
    "privacy_status": "public"
  },
  {
    "video_path": "videos/video_15.mp4",
    "title": "5 energie bespaartips – verlaag je rekening nu",
    "caption": "Je energierekening door het dak? Dit zijn 5 hacks die direct verschil maken! #energiebesparen #besparen #diy #klussentips #fixfirst",
    "hashtags": [
      "energiebesparen",
      "besparen",
      "diy",
      "klussentips",
      "fixfirst",
      "doehetzelf",
      "energietips",
      "goedkoop",
      "moneysaving",
      "savemoney",
      "energyhacks",
      "zuinig",
      "rekening",
      "budget",
      "huisonderhoud"
    ],
    "description": "Vijf energie bespaartips die je vandaag nog kunt toepassen:\nÉén: Installeer tochtstrips onder deuren en ramen – kost €5, bespaart €50 per jaar.\nTwee: Zet je thermostaat 1 graad lager. Je merkt het nauwelijks maar bespaart 6% op je stookkosten.\nDrie: Gebruik radiatorfolie achter je radiatoren – reflecteert warmte terug de kamer in.\nVier: Was altijd op 30 graden in plaats van 60 – bespaart 60% energie per wasbeurt.\nVijf: Zet apparaten echt uit – stand-by kost een gemiddeld gezin €150 per jaar.\nSamen kan dit je energierekening met €300-500 per jaar verlagen!\nVolg voor meer bespaar hacks!\n\nMeer bespaar tips? Link in bio! Volg voor meer money-saving hacks! 💡",
    "platforms": [
      "tiktok",
      "youtube",
      "instagram"
    ],
    "niche": "budget",
    "privacy_status": "public"
  },
  {
    "video_path": "videos/video_16.mp4",
    "title": "DIY reparaties voor minder dan €5 – budget klussen",
    "caption": "Loodgieter of klusjesman bellen kost honderden euro's – doe dit zelf voor minder dan €5! #besparen #diy #goedkoopklussen #klussentips #fixfirst",
    "hashtags": [
      "besparen",
      "diy",
      "goedkoopklussen",
      "klussentips",
      "fixfirst",
      "doehetzelf",
      "huisonderhoud",
      "budgetklussen",
      "moneysaving",
      "diyhacks",
      "homerepair",
      "zelfklussen",
      "klusjesman",
      "budget",
      "zuinig"
    ],
    "description": "Vijf reparaties die minder dan €5 kosten maar je honderden euro's besparen:\nÉén: Lekkende kraan – nieuwe rubberen ring kost €0,50.\nTwee: Piepende deur – een druppel olijfolie kost bijna niets.\nDrie: Losse schroef in de muur – tandenstokers + houtlijm maakt het gat kleiner, schroef houdt weer.\nVier: Tochtige ramen – zelfklevend tochtband kost €3 voor de hele woning.\nVijf: Scheur in de muur – muurvuller uit de winkel kost €4, kost maar 10 minuten.\nDe truc? Wacht niet totdat kleine problemen grote problemen worden.\nKleine reparaties nu = grote besparingen later!\n\nMeer goedkope klussenoplossingen? Link in bio! Volg voor meer budget tips! 🔧",
    "platforms": [
      "tiktok",
      "youtube",
      "instagram"
    ],
    "niche": "budget",
    "privacy_status": "public"
  },
  {
    "video_path": "videos/video_17.mp4",
    "title": "Kringloopwinkel hacks – goud vinden voor €2",
    "caption": "Kringloopwinkel = goudmijn! Dit zijn de beste vondsten om zelf op te knappen! #kringloop #besparen #diy #thrifting #fixfirst",
    "hashtags": [
      "kringloop",
      "besparen",
      "diy",
      "thrifting",
      "fixfirst",
      "doehetzelf",
      "kringloopwinkel",
      "upcycling",
      "budgetklussen",
      "moneysaving",
      "diyhacks",
      "thriftstore",
      "tweedehands",
      "renovatie",
      "zuinig"
    ],
    "description": "De kringloopwinkel is een schatkist voor de slimme klusser.\nDit zijn de beste dingen om te kopen en op te knappen:\nHouten meubels: een schuur en een likje verf maakt een oud kast als nieuw. Kosten €5, waarde €150.\nMetalen lampen: schuren, spuiten met matte verf, nieuw leven. Kosten €3, waarde €60.\nKeramiek met barst: twee-componentenlijm repareert het perfect – bijna onzichtbaar.\nStoelen met kapotte bekleding: nieuwe stof voor €10 bij de stofzaak, frisse stoel!\nKijk altijd naar de structuur, niet de staat – hout rot, maar sleet is maak je zelf schoon.\nTip: ga op doordeweekse dagen vroeg – de beste spullen zijn dan het meest beschikbaar.\nBespaar geld, geef spullen een tweede kans!\n\nMeer kringloop en bespaar tips? Link in bio! Volg voor meer hacks! ♻️",
    "platforms": [
      "tiktok",
      "youtube",
      "instagram"
    ],
    "niche": "budget",
    "privacy_status": "public"
  },
  {
    "video_path": "videos/video_18.mp4",
    "title": "Goedkoop je huis isoleren – bespaar honderden",
    "caption": "Je huis lekt warmte als een zeef? Dit zijn de goedkoopste isolatie hacks! #isolatie #energiebesparen #besparen #diy #klussentips",
    "hashtags": [
      "isolatie",
      "energiebesparen",
      "besparen",
      "diy",
      "klussentips",
      "fixfirst",
      "doehetzelf",
      "huisisolatie",
      "goedkoop",
      "moneysaving",
      "energyhacks",
      "thermalinsulation",
      "budgetklussen",
      "zuinig",
      "rekening"
    ],
    "description": "Slechte isolatie is de grootste verspiller van energie in huis.\nMaar professionele isolatie hoeft niet – dit doe je zelf voor een fractie van de kosten:\nTochtstrip onder deuren: €5, direct effect op tocht en geluid.\nVensterkitrubber: €4 per raam, stop warmteverlies door kieren.\nRadiatorfolie: €8 voor de hele woning, reflecteert warmte terug.\nZelfklevende schuimstrip voor kozijnen: €6, ook voor dakramen.\nDik gordijn voor enkelvoudig glas: een thermisch gordijn kost €20 maar bespaart €60 per jaar.\nKier in plint afdichten met kit: €5 buisje voor het hele huis.\nTotale investering: €50-100.\nJaarlijkse besparing: €200-400.\nTerugverdientijd: één winter!\n\nMeer energie bespaar tips? Link in bio! Volg voor meer isolatie hacks! 🏠",
    "platforms": [
      "tiktok",
      "youtube",
      "instagram"
    ],
    "niche": "budget",
    "privacy_status": "public"
  },
  {
    "video_path": "videos/video_19.mp4",
    "title": "Waterrekening halveren – 5 simpele tips",
    "caption": "Je waterrekening kan 50% lager! Dit zijn de 5 makkelijkste manieren! #waterbesparen #besparen #diy #klussentips #fixfirst",
    "hashtags": [
      "waterbesparen",
      "besparen",
      "diy",
      "klussentips",
      "fixfirst",
      "doehetzelf",
      "waterrekening",
      "goedkoop",
      "moneysaving",
      "savemoney",
      "waterbespaartips",
      "zuinig",
      "rekening",
      "budget",
      "milieu"
    ],
    "description": "Nederlanders gebruiken gemiddeld 130 liter water per dag – dat kan veel minder!\nTip 1: Kortere douche. Elke minuut minder = 10 liter bespaard. Zet een timer op 5 minuten.\nTip 2: Kraan dicht tijdens tandenpoetsen. 6 liter per minuut bespaard.\nTip 3: Volle vaatwasmachine. Wacht tot hij vol is – bespaart 10 liter per keer.\nTip 4: Regenwateropvang. Gebruik regenwater voor de tuin – gratis en milieuvriendelijk.\nTip 5: Controleer op lekkages. Een drukkende kraan of doorlopend toilet kost 200 liter per dag.\nSamen kan dit je waterverbruik halveren – en je rekening ook!\nBegin vandaag met 1 tip en bouw van daar op!\n\nMeer bespaar tips? Link in bio! Volg voor meer money-saving hacks! 💧",
    "platforms": [
      "tiktok",
      "youtube",
      "instagram"
    ],
    "niche": "budget",
    "privacy_status": "public"
  },
  {
    "video_path": "videos/video_20.mp4",
    "title": "Essentieel gereedschap onder €50 – de starterset",
    "caption": "Alles wat je nodig hebt om zelf te klussen – voor minder dan €50 totaal! #gereedschap #diy #besparen #klussentips #fixfirst",
    "hashtags": [
      "gereedschap",
      "diy",
      "besparen",
      "klussentips",
      "fixfirst",
      "doehetzelf",
      "tools",
      "goedkoop",
      "moneysaving",
      "diyhacks",
      "homerepair",
      "budgetklussen",
      "zelfklussen",
      "klusjesman",
      "starterkit"
    ],
    "description": "Je hoeft geen peperduur gereedschap te hebben om alles zelf te repareren.\nDit zijn de 10 essentiële tools die je nodig hebt – en waar je ze goedkoop vindt:\nHamer €5 – koop een basic hamertje bij de Action of Gamma.\nSchroevendraaierset €8 – plat én kruis, meerdere maten.\nMeetlint €4 – onmisbaar voor elk klusje.\nWaterpas €6 – zodat je niets scheef hangt.\nGripklem €5 – houdt alles vast terwijl je werkt.\nZaag €8 – een kleine handzaag voor hout.\nBoren en bits set €7 – past in elke accuboormachine.\nKlem €3 – voor lijmen en vasthouden.\nTotaal: ongeveer €46 voor een complete starterset!\nMet deze tools kun je 90% van de klussen in huis zelf doen.\n\nMeer budget klussentips? Link in bio! Volg voor meer DIY hacks! 🔨",
    "platforms": [
      "tiktok",
      "youtube",
      "instagram"
    ],
    "niche": "budget",
    "privacy_status": "public"
  }
]